Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2020/1mandat.pdf.tmx
Source language: nob
Languages: sme

source: Retningslinjer for Faglig analysegruppe for samisk statistikk er fastsatt av Fornyings-, administrasjons- og kirkedepartementet 12. september 2011 i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005, fastsatt ved kongelig resolusjon 1. juli 2005.
sme: Sámi statistihka fágalaš lađastallanjoavkku njuolggadusat leat čakčamánu 12.b. 2011 mearriduvvon Ođasmahttin-, hálddahus- ja girkodepartemeanttas, miessemánu 11.b. 2005 Stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvnnaid prosedyrat - lága olis, mii mearriduvvui gon. res. suoidnemánu 1.b. 2005.

source: Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Mearrádusa ulbmilin lei nannet stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvnnaid árvvoštallamiid ja mearrádusaid faktavuđđosa.

source: 1.1 Analysegruppas mandat
sme: 1.1 Lađastallanjoavkku mandáhtta

source: Faglig analysegruppe skal innen 1. oktober hvert år legge fram en rapport til Fornyings-, administrasjons- og kirkedepartementet og Sametinget.
sme: Fágalaš lađastallanjoavku galgá juohke jagi ovdal golggotmánu 1.b. buktit raportta Ođasmahttin-, hálddahus- ja girkodepartementii ja Sámediggái.

source: Rapporten skal, så langt mulig, gi oversikt over og analyse av situasjon og utviklingstrekk i det samiske samfunnet i Norge.
sme: Raporta galgá, nu guhkas go vejolaš, addit bajiidgeahčastaga ja árvvaštallama Norgga sámi servvodaga dilis ja ovdáneami sárgosiin.

source: Rapporten legges til grunn for det årlige budsjettarbeidet og for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Raporta šaddá vuođđun jahkásaš bušeahttabargui ja konsultašuvnnaide gaskal stáhtalaš eiseválddiid ja Sámedikki.

source: Analysegruppen kan drøfte og formidle sine funn gjennom faglige artikler og kronikker, og gruppen kan invitere til og delta i faglige konferanser, seminarer og lignende.
sme: Lađastallanjoavku galgá ságaškuš šat ja gaskkustit gávdnosiiddis fágalaš artihkkaliid ja kronihkaid bokte, ja joavku sáhttá bovdet ja oassálastit fágalaš konferánssain, seminárain ja eará sullásaš lágidemiin.

source: Analysegruppen har ansvaret for å utvikle og jevnlig forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene.
sme: Lađastallanjoavkkus lea ovddasvástádus ovddidit ja dađistaga buoridit jahkásaš raporttaid oppalašgeahčastagaid ja analysaid ovdanbuktinvugiid.

source: Rapporten bør i størst mulig grad være sammenlignbar fra en periode til en annen.
sme: Raporttaid galgá nu bures go vejolaš sáhttit álkit buohtastahttit áigodagaid gaskkas.

source: Utarbeidelsen av rapporten skal ta utgangspunkt i foreliggende statistikk og/eller annen relevant data og informasjon fra evaluerings-, utrednings- og forskningsarbeid.
sme: Raportta galget ráhkadit čuožžovaš statistihkaid ja/dahje eará áššáigullevaš dataid ja árvvoštallan-, guorahallan- ja dutkanbargguid dieđuid vuođul.

source: Analysegruppen har ansvaret for å fremskaffe foreliggende statistikk og nødvendig data og informasjon for utarbeidelse av rapporten.
sme: Lađastallanjoavkkus lea ovddasvástádus háhkat čuožžovaá statistihkaid ja dárbbašlaš dataid ja dieđuid raportta ráhkadeapmái.

source: Analysegruppen bestemmer selv hvilke temaer som behandles i de årlige rapportene.
sme: Lađastallanjoavku mearrida ieš makkár fáttáid meannuda jahkásaš raporttain.

source: Blant temaer som kan være aktuelle å behandle er:
sme: Fáttát maid sáhttá leat áigeguovdil meannudit leat:

source:  Språk
sme:  Giela

source:  Oppvekst, utdanning og forskning
sme:  Bajásšaddan, oahpahusa ja dutkama

source:  Likestilling
sme:  Dásseárvvu

source:  Helse og sosial, herunder befolkningsutvikling, demografi, inntekt
sme:  Dearvvašvuođa ja sosiála, dákko bakte olmmošlogu rievdan, demografiija, dienas

source:  Næringer, herunder sysselsetting, næringsstruktur, tradisjonelle næringer
sme:  Ealáhusat, dákko bakte barggahus, ealáhusstruktuvra, á árbevirolaš ealáhusat

source:  Miljø- og ressursforvaltning, endringer i det materielle kulturgrunnlaget, deltakelse og innflytelse
sme:  Biras- ja resursahálddašeapmi, ávnnaslaš kulturvuođu rievdadusat, searvan ja váikkuheapmi

source:  Kulturarbeid og allmennkultur, herunder kunstuttrykk, media
sme:  Kulturbargu ja dábálaš kultuvra, dákko bakte dáiddašlája, media

source:  Sivile samiske samfunn, herunder organisasjons- og institusjonsutvikling
sme:  Siviila sámi servodat, dás organisašuvdna- ja ásahusovdáneapmi

source: Analysegruppen kan påpeke mangel på kilde- og kunnskapsgrunnlag og behov for utvikling av statistikk innen temaer gruppen anser for relevante.
sme: Lađastallanjoavku sáhttá cuiggodit váilevaš gáldu- ja máhttovuđđosa ja dárbbu ovddidit statistihka fáttáid siskkobealde maid joavku atná relevántan.

source: Analysegruppen kan bli bedt om utfyllende vurderinger og eventuelt nærmere bearbeidelse av deler av materialet i forhold til særlige behov som Regjeringen og Sametinget måtte ha.
sme: Lađastallanjoavkku sáhttet bivdit buktit ollislaš árvvoštallamiid ja vaikko vel čiekŋudit osiid materiálas daid sierra dárbbuid ektui mat Ráđđehusas dahje Sámedikkis sáhttet leat.

source: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget
sme: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki

source: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.
sme: Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái.

source: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6.
sme: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde.

source: Formålet med prosedyrene er å:
sme: Bargovugiid ulbmiliin lea:

source:  Bidra til en praktisk gjennomføring av statens forpliktelse til å konsultere med urfolk
sme:  Váikkuheames stáhta geatnegasvuođa ollášuhttimis das ahte ráđđádallat álgoálbmogiiguin.

source:  Søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte
sme:  Oččodit ovttamielalašvuođa gaskal stáhta eiseválddiid ja Sámedikki go árvvoštallojuvvo ásaheames lágaid dahje doaimmaid mat sáhttet váikkuhit sámiid beroštumiide.

source:  Legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn
sme:  Láhčet vejolašvuođa ovdánahttit guimmešduođa gaskal stáhta eiseválddiid ja Sámedikki man váikkuhus lea ahte sámiid kultuvra ja servodagat nannejuvvojit.

source:  Utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn
sme:  Ovdánahttit oktasaš ipmárdusa sámi servodaga dili ja ovdánahttindárbbuid birra.

source: I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene:
sme: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra:

source:  Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten.
sme:  Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi aššiid stáhtaráđi ja Sámediggepresideanta.

source: Fagstatsråden deltar på disse møtene etter behov.
sme: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde.

source: I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn, saker av grunnleggende prinsipiell karakter og pågående prosesser.
sme: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid, dehálaš prinsihpalaš áššiid ja doaibmi proseassaid.

source:  Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker.
sme:  Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti.

source: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode.
sme: Coahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid.

source: 1.3 Behov for et kunnskapsgrunnlag
sme: 1.3 Máhttovuođu dárbun

source: I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget behandler paragraf 8 behov for utredninger og kunnskapsgrunnlag.
sme: Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8. paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid.

source: Den sier følgende om kunnskapsgrunnlaget:
sme: Máhttovuođu birra čuožžu ná:

source:  Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analy
sme:  Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku

source: segruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i det samiske samfunn.
sme: mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra.

source: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og Sametingspresidenten.
sme: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta.

source:  Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke
sme:  Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo vai nanne

source: faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig, og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inne i konsultasjonsprosessen.
sme: árvvoštallama ja mearrideami fáktavuođu dahje formálalaš vuođu de dan berrejit dieđihit nu fargga go vejolaš, ja bealit galget ovddidit gažaldagaid mat gusket vejolaš čielggadeami fápmudussii ráđđádallamiid oktavuođas.

source: Staten og Sametinget skal søke å oppnå enighet om både mandat, og hvem som skal stå for et eventuelt utredningsarbeid.
sme: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš

source: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet.
sme: čielggadanbarggu. Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames.

source: Det nedsettes en analysegruppe til å komme med en årlig rapport.
sme: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta.

source: 1.4 Faglig analysegrupp for samisk statistikk 2016-2020
sme: 1.4 Guorahallanjoavku 2016-2020

source: Arbeids- og inkluderingsdepartementet og Sametinget er blitt enige om i fellesskap å oppnevne leder, nestleder og tre medlemmer til Faglig analysegruppe for samisk statistikk, dette med en funksjonstid på fire år.
sme: Bargo- ja searvidahttindepartemeanta ja Sámediggi leaba soahpan ahte ovttas nammadit jođiheaddji, nubbijođiheaddji ja golbma lahttu guorahallanjovkui, man doaibmaáigodahkan lea njealji jagi.

source: Disse er oppnevnt i perioden 2016 – 2020:
sme: Sii geat leat nammaduvvon 2016 – 2020 leat:

source: Prosjektleder er Torunn Pettersen, som er ansatt i halv stilling ved Sámi allaskuvla / Samisk høgskole.
sme: Prošeaktajođiheaddjin lea Torunn Pettersen, guhte bargá beallevirggis Sámi allaskuvllas.
